Repository: setar/KISSlicer_translation
Catalog: KISSlicer_*.po
Languages: ru

source: Nozzle 2 diameter in [mm].
ru: Диаметр сопла экструдера №2 (мм)

source: Nozzle 3 diameter in [mm].
ru: Диаметр сопла экструдера №3 (мм)

source: Nozzle 4 diameter in [mm].
ru: Диаметр сопла экструдера №4 (мм)

source: Nozzle 5 diameter in [mm].
ru: Диаметр сопла экструдера №5 (мм)

source: Nozzle 6 diameter in [mm].
ru: Диаметр сопла экструдера №6 (мм)

source: Nozzle 7 diameter in [mm].
ru: Диаметр сопла экструдера №7 (мм)

source: Nozzle 8 diameter in [mm].
ru: Диаметр сопла экструдера №8 (мм)

source: Nozzle 9 diameter in [mm].
ru: Диаметр сопла экструдера №9 (мм)

source: Nozzle Bore Length
ru: Длина канала сопла

source: Nozzle Dia [mm]
ru: Диаметр сопла(мм)

source: Nozzle Diameter [mm] (used for extrusion width)
ru: Диаметр сопла (мм), используется для расчёта экструзионной ширины

source: Nozzle throat length in [mm]. (Most older style nozzles will be ~= twice the nozzle diameter, newer ones may be down around 1.3 x)
ru: Длина узкой части сопла в мм. (большинство старых сопел будет примерно равно двум диаметрам, новые могут быть длинной 1,3 х)

source: OK, and disable this warning
ru: Подтвердить, и отключить это предупреждение

source: Object Ext
ru: Печать Объектов

source: Object Packing Quality
ru: Качество упаковки

source: Octagonal
ru: Восьмиугольники

source: Off
ru: Выкл

source: Off [Support: %s] On
ru: выкл. [Поддержки: %s] вкл.

source: Off [Support] Dense
ru: выкл. [Поддержка] Плотн.

source: Only 1 triangle shares this edge
ru: Только 1 полигон разд. этот край

source: Only Enclosing Perimeters
ru: Только замкнутые Периметры

source: Ooze Diameter [mm]
ru: Ooze Diameter (мм)

source: Ooze Length [mm]
ru: Ooze Length

source: Open Base
ru: Дно не печатать

source: Open STL Model(s)
ru: Импорт модели STL

source: Opening the QuickStart PDF failed.
ru: Открытие PDF-версии «Быстрый старт» не выполнен.

source: Orange
ru: Оранжевый

source: Other
ru: Другое

source: Oversample Resolution [mm]
ru: Передискретизация Разрешение (мм)

source: Packing Options
ru: Порядок печати

source: Parameter-Specific Help
ru: Параметро-зависимая подсказка

source: Partial Preload Arcs - G1 ConstVel Arcs - G2/3
ru: Частичное Preload Arcs - G1 ConstVel Arcs - G2/3

source: Path 'Fast' Speeds (Lower quality)
ru: Макс. значение скорости

source: Path 'Precise' Speeds (Slower)
ru: Мин. значение скорости

source: Path Color Key
ru: Цвет присвоенный траектории

source: Pause && Res
ru: Пауза && Res

source: Pause [s]
ru: Пауза(ы)

source: Pause after Void
ru: Пауза печати

source: Pause after Z
ru: Пауза после Z

source: Pause after Z: manual entry
ru: Пауза после Z: ввод вручную

source: Pause after printing the top layer containing a Void sub-mesh. This allows for inserting objects mid print.
ru: Пауза после печати части детали, имеющую полость. Это позволяет вставить объекты внутрь и продолжить печать.

source: Pause after these Z heights (relative to the model Z, not the G-code Z). Per-session only, the info is not saved. Values are whitespace or newline delimited.
ru: Сделайте паузу после этих высот Z (относительно модели Z, а не G-кода Z). За сеанс, информация не сохраняется. Значения разделяются пробелами или новой строкой.

source: Perimeter 1st
ru: Первым Периметр

source: Perimeter 1st gives the best dimensions, but worst outward slope. Loop1 then Perim is a good compromise between dimensional accuracy and overhangs. Perimeter Last will do the best with outward slopes, but has the least dimensional accuracy.
ru: 'Первым Периметр' дает лучшие размеры, но худшую нависающую стенку. '2-й виток > Периметр' является хорошим компромиссом между точностью размеров и навесами. 'Периметр Последним' сделает лучшие нависающие стенки, но имеет наименьшую размерную точность.

source: Perimeter Last
ru: Периметр последним

source: Physical RAM [MB]
ru: Оперативная память (MB)

source: Pick how the objects are packed when printing sequentially.
ru: Выберите способ укладки объектов при последовательной печати.

source: Picks the extruder ordering scheme
ru: Выбирает схему использования экструдеров

source: Pillar
ru: Точки

source: Pillar Location
ru: Где столб на столе

source: Pillar Path
ru: Местоположение столба

source: Place X
ru: Местоположение по X

source: Place Y
ru: Местоположение по Y

source: Place the seam on a corner, when available
ru: Поместите шов в угол, если возможно.

source: Placement on Bed
ru: Размещение на рабочем столе

source: Please Verify New or Modified Profiles
ru: Пожалуйста, проверьте новые или измененные профили

source: Please make sure to select a Printer Profile from the settings tabs below. Happy Slicing!
ru: Пожалуйста, не забудьте выбрать Профиль Принтера из таблиц настроек ниже. Счастливый нарезки!!!

source: Please select a valid printer.
ru: Пожалуйста, выберите действительный принтер.

source: Post fix
ru: Пост фикс

source: Post-Process
ru: Пост-процессор

source: Pre fix
ru: Пре- фикс

source: Pre- heat
ru: Предварит. Нагрев

source: Precise
ru: Точный

source: Precise diameter of the filament
ru: Точный диаметр прутка

source: Preferences
ru: Настройки

source: Preheat
ru: Разогрев

source: Preload
ru: Предзагрузка

source: Preload ViscoElasticity, in units of [microseconds], computed as: 1e6 [microseconds/s] * Viscosity [Pa*s] / Elasticity [Pa]
ru: Предварительная загрузка ViscoElasticity, в единицах «микросекунд», вычисляется как: 1e6 [микросекунды/с] *Viscosity [Pa*s]/ Эластичность [Pa]

source: Preload in [mm] at a flow rate of 1 mm^3/s
ru: Предварительная загрузка в мм при скорости потока 1 мм^3/с

source: PreloadVE Coefficient [microseconds] (0 - 2x Experimental Wizard value) The printer profile *must* have valid values under [Printer]->[Extruder Hardware] for NozDia, NozLen, and DrvLen. The model is a 25 mm cube with rounded vertical corners. The Style has 2 loops (perim 1st), 0 skin, 20% infill, 0 Seam Depth and Gap, Join-Loop Off, and fixed layer thickness ~= NozDia / 2. There should be no Prime Pillar or Wall. Destring is disabled for this test. The ideal PreloadVE value will be slightly different for thin vs thick layers, so tune it in the center of your desired layer thickness range.
ru: Коэффициент preloadVE (микросекунды) (0 - 2x Экспериментальное значение Мастера) Профиль принтера должен иметь действительные значения в соответствии с «Printer»-> «Extruder Hardware» для NozDia, NozLen и DrvLen. Модель представляет 25-мм куб с закругленными вертикальными углами. Количество витков выставить на 2, Толщина стенки 0, Заполнение 20%, Стык крестиком - выкл, а Глубину стыка и Зазор выставить в 0, Высота слоя - половина диаметра сопла, Толщина макс. слоя 0. Не должно быть ни премьер-столба, ни стены. Дестринг отключен для этого теста. Идеальное значение PreloadVE будет немного отличаться для тонких и толстых слоев, так что настроить его в центре желаемого диапазона толщины слоя.

source: PreloadVE [µs]
ru: Вычисляемый PreloadVE [µs]

source: Prepends machine-dependent defaults into the G-code includes.
ru: Добавляет машинно-зависимые значения по умолчанию в G-код.

source: Preview On Open STL
ru: Просмотр открытого STL

source: Prime && Purge
ru: Столбы и стены

source: Prime / Purge Structure
ru: Выбор структуры поддержек

source: Prime Pillar Path
ru: Местоположение столба

source: Print Temperature [C]
ru: Температура печати (Cº)

source: Print Type - % Infill (other features)
ru: Выберите тип печати - % заполнения (Infill )

source: Printer
ru: Принтер

source: Printer Color Scheme & Hint
ru: Цветовая схема принтера, отдельно для каждого

source: Printer Name
ru: Профиль Принтера

source: Printer Profile Name
ru: Имя Профиля Принтера

source: Printer Profile Wizard
ru: Мастер Профиля Принтера

source: Printer Speeds
ru: Остальные параметры скор.

source: Printer Wizard
ru: Мастер параметров Принтера

source: Printer's Bed Dimensions [mm]
ru: Размеры стола принтера (мм)

source: Production
ru: Минимальный доступ

source: Profile
ru: Профиль

source: Project
ru: Проект

source: Purge Octagon (per-Matl purge vol)
ru: Purge Octagon (per-Matl объём прочистки)

source: Purge Volume [mm^3]
ru: Прогонка (мм^3)

source: Quick Restore Reference Settings
ru: Быстрое восстановление настроек

source: RAM && Threads
ru: Потоки процессора и RAM

source: RAM [MB] Warning
ru: Порог превышения RAM

source: Radius [mm]
ru: Ширина канта (мм)

source: Raft Ext
ru: Печать Рафта

source: Raft Int Layers
ru: Слои Рафта

source: Raft Options
ru: Варианты Рафта

source: Raft Path
ru: Путь Рафта

source: Raft Speed
ru: Скор. печати Рафта

source: Raft Type
ru: Тип Рафта

source: Rafts are used to either overcome bed irregularities, or to improve adhesion when printing with a material that does not adhere well to the bed.
ru: Плот используются либо для устранения неровностей кровати, либо для улучшения адгезии при печати материалом, который плохо держится на кровати.

source: Random
ru: Случайно

source: Randomly spread the start-point of each loop over this angle
ru: Случайным образом распределяет начальную точку каждого слоя в пределах этого угла (при Randomly ставим 360)

source: Red triangles: face inward
ru: Красные полиг. грань вовнутрь

source: Reference G-code. This may need tweaking for your printer.
ru: Справочный G-код. Это может потребовать дополнительной настройки для принтера.

source: Reload from file(s)
ru: Перезагрузить модель

source: Remove
ru: Удалить все загруженные

source: Remove (all copies of) this model from the build
ru: Удалите (все копии) этой модели из проекта

source: Rename
ru: Переимен.

source: Reset the veiw to be Aligned with the X axis
ru: Сбросьте вид, чтобы он был выровнен по оси X

source: Reset the veiw to be Aligned with the Y axis
ru: Сбросьте вид, чтобы он был выровнен по оси Y

source: Restrict Advanced Settings
ru: Установка пароля на расширенные настройки

source: Reuse Latest (least time)
ru: Повторное использование (наименьшее время)

source: Revert to original height
ru: Вернуться к исходному размеру

source: Right now, if Strength is non-0, all perimeters will have this noise pattern on them.
ru: Прямо сейчас, если сила не равно-0, все периметры будет иметь этот шум шаблон на них.

source: Rim Speed (Deltas)
ru: Скор.кольца(Дельты)

source: Rotate
ru: Повернуть

source: Rotate About X
ru: вокруг оси X

source: Rotate About Y
ru: вокруг оси Y

source: Rotate About Z
ru: вокруг оси Z

source: Rotate the part around the vertical axis (Set degrees directly or use buttons)
ru: Поворот вокруг вертикальной оси (Введите число в градусах непосредственно или используйте кнопки. Шаг кнопок 15º)

source: Rough
ru: Редко

source: Round
ru: Круглый

source: Round the brim if checked.
ru: Скруглить края канта, если установлено.

source: Rounded
ru: Волновая сетка

source: Run All 4 Profile Wizards
ru: Запустить все 4 Мастера создания профиля

source: Run the extruder back over top surfaces in fine non-extruding paths
ru: Утюжит верхнюю поверхность, с небольшим выходом за габариты модели. Работает как Sweep, так и Group

source: Running the post process command: %s Failed, returning %i
ru: Запуск постпроцессора: %s Не удалось, возвращаюсь %i

source: Safe
ru: В простое

source: Save Packed STL
ru: Сохранить в один STL

source: Save Project As
ru: Сохранить проект как

source: Save Reference Language File
ru: Экспорт исходного файла справочного языка

source: Save canceled.
ru: Сохранение отменено

source: Save failed.
ru: Не удалось сохранить

source: Scale
ru: Масштабировать

source: Scale && Rotate
ru: Применить

source: Scale X
ru: по оси X

source: Scale X/Y/Z
ru: Масштаб X/Y/Z

source: Scale Y
ru: по оси Y

source: Scale Z
ru: по оси Z

source: Scale by X
ru: Масштабировать все загруженные

source: Scale so the max height is this
ru: Масштабировать до получения указанной высоты

source: Seam
ru: Seam вкл

source: Seam Angle
ru: Местоположение шва

source: Seam Depth
ru: Глубина стыка

source: Seam Gap
ru: Зазор стыка

source: Seam Hiding
ru: Скрытие Шва

source: Select New Ext && Warm
ru: Выберите Новый экстр.т и Темпиратуру

source: Select Bed STL
ru: Выберите STL-модель стола

source: Select Mesh(s), then Set Extruder
ru: Выберите сетку(и)

source: Select Printer Profile(s) to Export
ru: Выберите профиль принтера(ы) для экспорта

source: Select the color of this filament
ru: Выберите цвет отображения настраиваемого материала

source: Select the name to save the profile. It will turn red if the profile name is invalid or already in use.
ru: Выберите уникальное имя и сохраните профиль. Окошко подсветится красным, если имя профиля является недействительным или уже используется.

source: Select the style of raft desired, if any
ru: Выберите стиль подложки (Рафта), если требуется

source: Select what kind of sparse infill you want
ru: Выберите тип заполнения

source: Select which extruder(s) have this new material loaded.
ru: Выберите, какие экструдеры загружают этот новый материал.

source: Select your experience level...setings more advanced than this will be disabled
ru: Выберите свой уровень опыта... настройки более продвинутые, чем этот, будут отключены

source: Selected Material profile
ru: Выбранный профиль Материала

source: Selected Printer profile
ru: Выбранный профиль Принтера

source: Selected Style profile
ru: Выберите профиль стиля

source: Selected Support profile
ru: Выбранный профиль Поддержки

source: Sequential (one object at a time, short to tall)
ru: Последовательное (один объект за один раз, от низкого до высокого)

source: Sequential Pack Style
ru: Последовательная печать

source: Set
ru: Установить

source: Set % Infill
ru: Установить % заполнения

source: Set Z via mat'l left
ru: Устан. - огр. по Z

source: Set head to this temp when not extruding...less energy and ooze ~65% of the main temp is a good rule of thumb
ru: Установите головку на эту температуру, когда нет экструзии. Рекомендуется ~ 65 % oт основной температуры.

source: Set selected sub-meshes to the Default Extruder
ru: Назначить выбранные под-сетки на экструдер по умолчанию

source: Set selected sub-meshes to void (empty)
ru: Аннулировать выбранные под-сетки (опустошить)

source: Sets initial temp, fans, PreloadVE
ru: Шаблоны настроек

source: Sets the multiple of the extrusion width when printing the Purge Octagon, making the flowrate higher for the same head speed.
ru: Устанавливает кратную ширине экструзии при печати Purge Octagon, увеличивая расход при той же скорости головки.

source: Settings Level
ru: Доступ к настройкам

source: Shake
ru: Встряска

source: Sharpen
ru: Резкость

source: Sheathe
ru: Доп. оболочка опор

source: Short Wall (to last ext change)
ru: Генерируется двойная стена (вокруг модели на высоту опор)

source: Show Mesh Error Key
ru: Показать коллизии сетки STL модели

source: Show Path Color Key
ru: Показать цвета, присвоенные траекториям

source: Show Summary Text
ru: Отображать краткую информацию поверх рабочего поля

source: Show mesh-to-extruder map
ru: Показать карту сетки экструдера

source: Show paths in 3D
ru: Показывать маршрут в 3D

source: Show this extruder map when a model tile is selected.
ru: Показать эту карту, когда выбрана модель плитки.

source: Show this key automatically if a model has errors.
ru: Показывать эту панель - если у модели есть ошибки.

source: Shrink
ru: Коррекция Усадки

source: Simple
ru: Траекторию не показывать

source: Simultaneous (all objects at the same time, sorted)
ru: Одновременное (все объекты печатаются одновременно)

source: Single Pillar (All the way up)
ru: Один столб (На всю высоту модели)

source: Single part's reported cm^3
ru: Расход на деталь (cm^3)

source: Single part's weight
ru: Вес детали

source: Size 2^N
ru: Размер 2^N

source: Size: %1.1f x %1.1f x %1.1f [mm] Area: %1.1f [cm^2] Volume %1.1f [cm^3] Right-click for more functions
ru: Габариты: %1.1f x %1.1f x %1.1f (мм) Площадь: %1.1f (см^2) Объем: %1.1f (см^3) Кликните правой кнопкой мыши для получения дополнительных функций трансформации модели

source: Skin Thickness [mm]
ru: Толщина стенки [mm]

source: Skip (don't ask again)
ru: Подтв. и неспрашивать

source: Skirt (not attached to the part)
ru: Юбка (не прикреплен к модели)

source: Skirt or Brim
ru: Юбка или кайма

source: Skirt primes the extruder on the first layer by placing a path around the entire object. Brim adds a lip of plastic to the base layer of the part, helping hold it to the bed (reduce warp).
ru: Юбка /Брим добавляет кайму пластика к базовому слою части, помогая держать ее на кровати (уменьшить деформацию).

source: Slice && Save (get filename before slice)
ru: При сохранении G-кода будет автоматически сгенерировано имя файла

source: Slicing Canceled
ru: Отмена нарезки

source: Slowest speed of the head while extruding solid infill and support paths
ru: Миним. скорость печати заполнения и поддержек

source: Slowest speed of the head while extruding sparse infill
ru: Миним. скорость печати разреженного заполнения (sparse infill)

source: Slowest speed of the head while extruding the perimeter
ru: Миним. скорость при печати периметра

source: Slowest speed of the head while extruding the top surfaces
ru: Миним. скорость печати верхних поверхностей

source: Solid Path
ru: Сплошное заполнение

source: Some printers drop segments shorter than a threshold. This will allow KISSlicer to output a path using printable segments. A good starting value is the XY step resolution * 2.
ru: Некоторые принтеры отбрасывают сегменты короче порогового значения. Указанное значение позволит KISSlicer пересчитать путь с учётом этой особенности. Хорошим начальным значением является разрешение шага по XY * 2. (мм)

source: Spacing for Interface paths
ru: Шаг траектории удаляемой поддержки

source: Spacing on the Upper layer of the raft. The actual stride will be rounded to the nearest integer multiple of the extrusion width.
ru: Шаг по верхнему слою Рафта. Фактический шаг будет округлен до ближайшего значения, кратное ширине экструзии.

source: Sparse Infill
ru: Разреженное заполнение

source: Sparse Infill and Support are extruded every N layers (making them Stacked Sparse Infill and Stacked Support...PRO only)
ru: Разреженное заполнение. Каждые N слоёв не будет печататься заполнение и поддержки, это экономит время. Отключается чудная настройка подстановкой 1. Не применимо для динамически меняющейся высоты слоя. (только для версии PRO)

source: Specify how the head should travel between extruding paths
ru: Отображает траекторию холостых перемещений. Simple - траектория не показывается; Stay Inside - траектория отображается; Avoid Edges - траектория отображается.

source: Speed Units
ru: Единицы скорости

source: Speed of the head while not extruding.
ru: Скорость перемещения головы без экструзии.

source: Speed when Ironing, should be slow enough to remelt the surface a little bit.
ru: Скорость глажки, должны быть достаточно медленной, для лучшего качества поверхности.

source: Stack vertically
ru: Копировать модель по вертикали (по Z)

source: Stacked Layers
ru: Редкое заполнение

source: Stay Inside
ru: Stay Inside - отображается

source: Stop the current saving operation
ru: Прервать текущую запись

source: Straight
ru: Прямолинейное

source: Stride [mm]
ru: Шаг (мм)

source: Style
ru: Стиль

source: Style Name
ru: Профиль Стиля

source: Style Profile Wizard
ru: Мастер Стиля (плотность заполнения и диаметр сопла)

source: Style Wizard
ru: Мастер Стиля (плотность заполнения и диаметр сопла)

source: Support
ru: Поддержка

source: Support (may Stack) Path
ru: Траектория удаляемой поддержки

source: Support / Object Interface
ru: Параметры подержек

source: Support Ext
ru: Печать поддержек

source: Support Interface Path
ru: Путь удаляемой поддержки

source: Support Name
ru: Профиль Поддержки

source: Support Profile Wizard
ru: Мастер Профиля Поддержек

source: Support Triggers
ru: Стратегия поддержек

source: Support Wizard
ru: Мастер Поддержек

source: Surface Texture Wizard
ru: Мастер создания текстуры из изображения

source: Temperature
ru: Температура

source: Temperature [C]
ru: Температура (Cº)

source: Test Parameters
ru: Параметры тестирования

source: The 1st layer max speed limit will increase by this amount every layer
ru: Ограничение скорости 1-ого слоя будет увеличиваться на эту сумму каждый слой

source: The Interface support transitions on multiples of this (useful for non-flat supported overhangs).
ru: Переходы на удаляемой поддержке кратны этому (полезно для не гладких поддерживаемых навесах).

source: The Prime Skirt / Wall adds a small wall around each part, good for cooling small parts, priming extruders every layer (especially for multi-head prints), and for sequential printing.
ru: Prime Skirt / Wall - добавляет небольшую стену вокруг каждой детали, хорошо подходит для охлаждения мелких деталей, заливки больших площадей главным экструдером (для многоголовых отпечатков) и для последовательной печати.

source: The Z resolution of the printer in [mm]. (Used for assigning layer thicknesses)
ru: Разрешение принтера в мм. (Используется для присвоения толщины слоя)

source: The Z value of the layer to display. Right-click to select the G-code or the Model Z.
ru: Значение слоя для отображения. Нажмите правой кнопкой мыши, чтобы выбрать G-код или модель.

source: The desired layer thickness range is %1.3f to %1.3f. Actual layer thicknesses are: Min: %f Avg: %f Max: %f StDev: %f This usually happens when flat horizontal surfaces are too close in Z for KISSlicer to place properly- sized layers between them. If the min and max will print OK then click [Continue], otherwise [Cancel] then try changing the adaptive layer thicknesses a little and re-slice.
ru: Диапазон толщины нужного слоя от %1.3f до %1.3f. Фактическая толщина слоя: Мин: %f Avg: %f Макс: %f StDev: %f Обычно это происходит, когда плоские горизонтальные поверхности слишком близко по Z для KISSlicer, чтобы разместить правильно- размерных слоев между ними. Если мин и макс будет печатиться удовлетворительно - нажмите кнопку «Продолжить», в противном случае «Отменить» затем попробуйте изменить толщину адаптивного слоя и повторно нарезать.

source: The extruder that will run out of filament
ru: Экструдер, в котором закончится пруток

source: The length of the bore hole (at the nozzle diameter)
ru: Длинна канала кончика сопла

source: The nominal flowrate is calculated based on path and extruder settings, but this can compensate for small material differences
ru: (Flow Tweak) Рабочая скорость потока (экструзии) автоматически рассчитывается на основе параметров траектории и экструдера. Введённая коррекция (0.8-2) может компенсировать небольшие заводские отклонения диаметра филамента или использоваться в режиме Vasa (печать в один слой)вплоть до (2).

source: The number of interface layers to place on top of the raft (only if raft and support are enabled)
ru: Количество слоёв удаляемых поддержек поверх подложки (только если подложка и поддержка включены)

source: The number of path loops around the perimeter. Fractional values will periodically insert an extra loop for added bond strength.
ru: Число витков пути по периметру. Дробные значения сделают периодическую(через один) вставку дополнительного витка для увеличения прочности.

source: The print bed is round
ru: Круглый стол под печать

source: The thickness of each slice ('ply') of plastic extruded (minimum). This should be <= Extrusion Width
ru: Толщина каждого слоя (минимум). Она должна быть <= Extrusion Width (в % от Ширины экструзии)

source: The warm-up time can be approximated: Time ~= a * T^2 Pick a temperature between the main and keep-warm.
ru: Время прогрева может быть приблизительно: Time ~= a * T^2 Выберите температуру между рабочей и удержания.

source: There is already a Material named '%s'
ru: Уже есть материал под названием '%s'

source: There is already a Printer named '%s'
ru: Уже есть принтер под названием '%s'
