Repository: setar/KISSlicer_translation
Catalog: KISSlicer_*.po
Languages: ru

source: Ext Clearance [mm]
ru: Зазор Ext по Z (мм)

source: Extruder %i
ru: Экструдер %i

source: Extruder Hardware
ru: Параметры экструдеров

source: Extruder Info [mm] for Preload
ru: Парам. экструдера(мм)

source: Extruder Mapping
ru: Выбор материала

source: Extruder Ordering Optimization
ru: Оптим. выбора экстр.

source: Extruder for printing the top of the support just under the model
ru: Экструдер для печати в верхней части поддержки внутри в модели

source: Extruder temperature [C]
ru: Температура Экструдера (Cº)

source: Extrusion Control
ru: Параметры периметра

source: Extrusion Width [mm]
ru: Ширина экструз. [мм]

source: Extrusion Width of the Interface paths
ru: Ширина экструзии удаляемой поддержки

source: Extrusion Width of the Lower layer of the raft
ru: Экструзионная Ширина нижнего слоя плота

source: Extrusion Width of the Upper layer of the raft
ru: Экструзионная Ширина верхнего слоя плота

source: Extrusion width of the interface paths on the 1st layer only, in [mm].
ru: Ширина экструзии удаляемого поддержки на 1-м слое, в [мм].

source: Fallback Extruder
ru: Возвращение экструдера

source: Fan / Cool
ru: Вентилятор / Охлаждение

source: Fan Off
ru: Вентилятор Выкл.

source: Fan On
ru: Вентилятор Вкл.

source: Fan Z [mm]
ru: Порог вкл. по Z (мм)

source: Fan can do PWM (e.g. 'M106 Snnn')
ru: Вентилятор управляется по PWM (например, 'M106 Snnn')

source: Fast
ru: Быстро

source: Fast Precise
ru: Быстро Точно

source: Fastest speed of the head while extruding solid infill and support paths
ru: Макс. скорость печати заполнения и поддержек

source: Fastest speed of the head while extruding sparse infill
ru: Макс. скорость печати разреженного заполнения (sparse infill)

source: Fastest speed of the head while extruding the loops
ru: Макс. скорость при печати мелких радиусов

source: Fastest speed of the head while extruding the perimeter
ru: Макс. скорость печати периметра

source: Fastest speed of the head while extruding the top surfaces
ru: Макс. скорость печати верхних поверхностей

source: Filament Diameter [mm]
ru: Диаметр прутка (мм)

source: File
ru: Файл

source: File Extension
ru: Расширение файла

source: File Handling
ru: Обработка файлов

source: Fillet
ru: Скруглить кант

source: Final Z >=
ru: Финальная выс. по Z

source: Fine
ru: Много

source: Firmware
ru: Прошивка принтера

source: Fixed Order (most cooling)
ru: Фиксированный порядок (максимальное охлаждение)

source: Flip upside-down
ru: Перевернуть модель вверх дном

source: Flow Rate [mm^3/s]
ru: Скорость потока [мм^3/c]

source: Flow Tweak
ru: Коррекция потока

source: For most delta printers, affects display and model packing
ru: Для большинства дельта-принтеров влияет на отображение модели.

source: For overhangs, the flow rate that the fan can fully cool
ru: Ограничение скорости потока для свесов, которую вентилятор может полностью охладить.

source: Force Advanced Settings
ru: Расширенные Настройки

source: Force Prime Pillar Radius [mm]
ru: Радиус колонны (мм)

source: Force all models to share the same layer divisions. In general you do NOT want this, unless printing multi-extruder prints on a single nozzle.
ru: Синхронизировать слои во всех моделях. Обычно это не требуется, пока мульти-экструдерная печать ведется одним соплом (требуется для одновременной печати несколькими головами)

source: Force any settings above the 'Settings Level' to use defaults
ru: Настройки превышающие сложность,<LF>сбросить на значения 'по умолчанию'

source: Forces solid paths to sweep in only one direction. This is very inefficient, but may look better on surfaces with complex outlines.
ru: При печати верхней поверхности заполнение ведётся строго в одном направлении. Улучшает качество поверхности, увеличивает время. Рекомендуется использовать на поверхностях со сложными очертаниями.

source: Foreground
ru: Передний план

source: Foreign Slow %
ru: Внешнее замедл. %

source: From EXT
ru: Начинающий

source: Full
ru: Full вкл

source: Full Preload Arcs - G2/3 ConstVel Arcs - G2/3
ru: Полная Preload Arcs - G2/3 Const Velocity Arcs - G2/3

source: G4 Dwell P is in seconds
ru: G4 Dwell P в секундах

source: Gain 1
ru: Коэфф. подачи 1

source: Gain 10
ru: Коэфф. подачи 10

source: Gain 11
ru: Коэфф. подачи 11

source: Gain 12
ru: Коэфф. подачи 12

source: Gain 2
ru: Коэфф. подачи 2

source: Gain 3
ru: Коэфф. подачи 3

source: Gain 4
ru: Коэфф. подачи 4

source: Gain 5
ru: Коэфф. подачи 5

source: Gain 6
ru: Коэфф. подачи 6

source: Gain 7
ru: Коэфф. подачи 7

source: Gain 8
ru: Коэфф. подачи 8

source: Gain 9
ru: Коэфф. подачи 9

source: Gap [mm]
ru: Зазор от детали (мм)

source: Gap on loops: 0 is the theoretical ideal (with preload tuned).
ru: Зазор между перегибами петель траектории, уходящих в модель для маскировки шва [0.5]

source: Grain
ru: Зерно

source: Green shows repeated texture
ru: Зеленый цвет показывает повторяющуюся текстуру

source: Grid
ru: Сетка

source: Hardware
ru: Параметры принтера

source: HeatT1
ru: Коэфф. нагрева Т1

source: HeatT10
ru: Коэфф. нагрева Т10

source: HeatT11
ru: Коэфф. нагрева Т11

source: HeatT12
ru: Коэфф. нагрева Т12

source: HeatT2
ru: Коэфф. нагрева Т2

source: HeatT3
ru: Коэфф. нагрева Т3

source: Heated Chamber (affects fan)
ru: Термокамера (влияет на работу вентилятора)

source: Height
ru: Высота

source: Height [mm]
ru: Высота канта (мм)

source: Help the part bond to the raft's interface by matching the 1st layer's paths. This is only a good idea when the interface material does not bond well to the part.
ru: Улучшить прилипание модели к удаляемому материалу подложки путем согласования путей 1-го слоя. Эта идея хороша, только когда материал удаляемой поддержки плохо пристает к модели.

source: Hide settings windows.
ru: Скрыть окна настроек.

source: Horizontal Gap between the interface and the object in [mm] or in [% of Extrusion Width]
ru: Горизонтальный зазор между поддержкой и объектом в [мм] или в [% от ширины экструзии]

source: Horizontal Gap between the support and the object in [mm] or in [% of Extrusion Width]
ru: Горизонтальный зазор между поддержкой и объектом в [мм] или в [% от ширины экструзии]

source: How fast to preload the extruder [mm/s]
ru: Скорость предзагрузки экструдера [мм/с]

source: How fast to retract / prime for destring under 5D firmware in [mm/s]
ru: Скорость втягивания "мм / с"

source: How likely is this color to bleed into a subsequent transparent color?
ru: Насколько вероятно, что этот цвет перетечет в следующий цвет?

source: How long to wait for the ooze to finish? 120s for most materials, longer for TPU or Nylon-like materials.
ru: Как долго ждать, пока истечение "сопельки" закончится? 120s для большинства материалов, дольше для TPU или нейлоновых материалов.

source: How many G-code nodes (points along a path) can the board process per second? 0 disables the limit, otherwise paths will be slowed as needed. For Serial links try baud / 1600
ru: Сколько узлов G-кода (точек вдоль пути) может обрабатываться стойкой в секунду? 0 отключает лимит, в противном случае скорость печати будет замедляться по мере необходимости. Для серийных ссылок попробуйте baud / 1600

source: How many mm to suck back after ending a path (uses M227 on BfB printers)
ru: Сколько мм всосать обратно после окончания пути (использует M227 на принтерах BfB)

source: How many steps per mm in X & Y. This number is complex for Delta printers, but is used to ensure that paths don't have segments smaller than a threshold (2 steps).
ru: Сколько шагов на мм по осям X и Y. Это число является сложным для принтеров Delta, но используется для обеспечения того, чтобы пути не имели сегментов меньше порогового значения (2 шага).

source: How much cooler should the Cool-Purge be run, if Cool-Purge [mm^3] is positive? 10 [C] is a good starting point.
ru: Насколько кулер должен быть запущен Cool-Purge, если Cool-Purge (мм^3) является положительным? 10 «C» является хорошей отправной точкой.

source: How much each path should overlap the previous layer on the topside.
ru: На сколько перекрывать низлежащие витки при печати верхней поверхности (контроль провала крыши внутрь)

source: How much each path should overlap the previous layer on the underside. Should be approximately 1/2 the extrusion width to not require support material. (Material dependent.)
ru: На сколько нависающий путь должен перекрывать нижележащий слой. Ожидается примерно 1/2 ширины экструзии, чтобы не создавать поддержки. (Контроль провала крайних нависающих витков, Зависит от материала).

source: How much filament to drive...the extrusion needs to get to steady state.
ru: Сколько филамента нужно прогнать, чтобы экструзия вышла в устойчивое состояние.

source: How much will the model shrink in X after cooling
ru: Насколько усядет модель по X после охлаждения

source: How much will the model shrink in Y after cooling (usually the same value as %x, but may differ based on fan geometry)
ru: Насколько модель усядет, уменьшится по оси Y после охлаждения (обычно то же значение, что и Х, но может отличаться в зависимости от геометрии воздуховода вентилятора)

source: How much will the model shrink in height after cooling (Usually smaller than in X and Y)
ru: Насколько модель уменьшится в высоту по Z после охлаждения (обычно меньше, чем по X и Y)

source: How thick to make the brim.
ru: Высота канта. (когда значение [0] - печатается один слой)

source: If KISSlicer detects possible problems with a mesh, the triangles or edges will be color- coded to signify the problem type.
ru: Если KISSlicer обнаружит проблемы с сеткой STL, то полигоны или края будут цветн. в соотв. с типом проблемы.

source: If a layer would have been quicker than this, the layer is slowed down
ru: Порог включения вентилятора (после печати указанного количества слоёв)

source: If checked KISSlicer will not do a Destring Prime after selecting a new extruder, and will not do a Destring Retract before deselecting an extruder. This is useful for N:1 systems that will be managing filament loading for all extruders into a single nozzle anyway.
ru: Если этот флажок установлен, KISSlicer не будет выполнять Destring Prime после выбора нового экструдера и не будет выполнять Destring Retract до отмены выбора экструдера. Это полезно для систем N: 1, которые в любом случае будут управлять загрузкой филамента для всех экструдеров в одно сопло.

source: If checked KISSlicer will not put a solid skin on the base.
ru: Если этот флажок установлен, KISSlicer не будет печатать нижнюю поверхность детали прилегающую к столу.

source: If checked, enables an equation parser for the G-code tokens. Make sure you don't have any < or > characters in the comments as KISSlicer will try to parse the inside as an equation. Available operators: +(addition) -(subtraction) *(multiplication) /(division) ^(power) &(modulus) Example: G1 X<X+Z*(PRIMEX-X)/TOPZ>
ru: Если этот флажок установлен, то включается анализатор уравнений для токенов G-кода. Убедитесь, что у вас нет никаких символов < или > в комментариях, так как KISSlicer попытается разобрать внутреннюю часть как уравнение. Доступные операторы: +(addition) -(subtraction) *(multiplication) /(division) ^(power) &(modulus) Пример: G1 X<X+Z*(PRIMEX-X)/TOPZ>

source: If checked, only perimeters which are not enclosed in another perimeter are textured. This is trying to be a 'outside only' setting, but has limitations.
ru: Если этот флажок установлен, будут текстурированы только те периметры, которые не включены в другой периметр. Это попытка быть настройкой «только извне», но имеет ограничения.

source: If non-zero, KISSlicer will offset the wipe paths inward by this.
ru: [0] (мм) Если не равно нулю, при завершении печати последнего слоя, KISSlicer сместит экструдер на эту величину вдоль поверхности для вытирания "сопельки". Действует как отрицательное, так и положительное значение. Подбирается опытным путём.

source: If slowing a layer to reach 'Min Layer [s]', make sure the fan is at least at this Duty Cycle %
ru: Если замедление слоя достигает установленного в "Min Layer [s]", убедитесь, что вентилятор работает в этом рабочем цикле (Duty Cycle) %

source: If the slicing operation *might* exceed this threshold, a warning will be shown
ru: Если операция нарезки (might) превысит этот порог, будет показано предупреждение

source: If this is > 0 the Brim is pushed outward by Gap, turning it into a Skirt
ru: Значение больше 0 определяет зазор между кантом и моделью для лучшего отделения. Рекомендуется [0.05]

source: If you have a heated bed, you can use the <BED> token in the G-code includes
ru: Если у вас есть стол с подогревом, вы можете <BED> использовать маркер в G-коде, включает в себя</BED>

source: If you have a heated enclosure, you can use the <BOX> token in the G-code includes
ru: Если у вас есть обогреваемый корпус, вы можете использовать токен <BOX> в G-коде.

source: If you know the MFI, KISSlicer will (roughly) approximate a viscosity.
ru: Если вы знаете MFI, KISSlicer будет более достоверно использовать в расчётах вязкость.

source: Image-Per-Layer (e.g. DLP / SLA)
ru: Изображени на слойr (например, DLP / SLA)

source: Import Image && Extrude
ru: Импорт картинки

source: Improve Quality
ru: Настройка качества

source: In Extruder
ru: Экструдер

source: In case of overlapping meshes, mapped to different extruders, this defines the extruders' priority. Press [Set] to update
ru: В случае перекрытия сеток, назначенных разным экструдерам, это определяет их приоритет. Нажмите [Set], чтобы обновить

source: Include Comments
ru: Вкл. комментарии

source: Infill Ext Width [mm]
ru: Ширина заполн. [мм]

source: Infill Style
ru: Стиль Заполнения

source: Infill: %1.1f%%
ru: Заполнение:%1.1f%%

source: Infill: Hollow
ru: Заполнение: Hollow

source: Infill: Vase
ru: Заполнение: Vase

source: Inflate Raft && Prime Gap
ru: Раздуть Рафт

source: Inflate Support [mm]
ru: Раздуть подд. (мм)

source: Inflate the raft (or skirt) by this many [mm] in all directions to stick better to the bed
ru: Надуть плот (или юбку) таким количеством «мм» во всех направлениях, чтобы лучше прилипнуть к кровати

source: Inflate the support by this many [mm] in all directions (it can help strengthen undercut support)
ru: Раздуть поддержку во всех направлениях (мм) (это может помочь укрепить поддержку)

source: Init
ru: Расчитать

source: Inset Surface [mm]
ru: Коллапсирование(мм)

source: Inside
ru: Внутри

source: Interface Ext
ru: Внутр. поддержки

source: Interior Extruder
ru: Используемый Экструдер

source: Intermediate
ru: Средний уровень

source: Invoke a post-process script on <FILE>. You can optionally use the token <KSPATH>.
ru: Вызов сценария после процесса на <FILE>. Вы можете дополнительно использовать токен <KSPATH>

source: Iron
ru: Утюжить верх детали

source: Jitterº
ru: Угол разброса шва º

source: Join the Perimeter to the first loop inside it.
ru: Join-Loop - новая техника для скрытия швов. Заворачивает начало и конец витка крестиком, параметры которого регулируются двумя движками ___X___ [Глубина стыка -Seam Dept 0.7 и Зазор стыка -Seam Gap 0.5]: Seam - печатает внутри периметра на пару миллиметров начало и конец витка после крестика; Full - сходу печатает второй виток стенки, продолжая крестик.

source: Join-Loop
ru: Стык крестиком

source: Joint
ru: Синхр. во всех мод.

source: KISSlicer treats the center of the bed as 0,0 but many printers do not. Enter the X coordinate of the center of the bed (KISSlicer will offset the output G-code)
ru: KISSlicer рассматривает центр стола как 0,0, но многие принтеры этого не делают. Введите координаты X центра стола (KISSlicer компенсирует выход G-кода)

source: KISSlicer treats the center of the bed as 0,0 but many printers do not. Enter the Y coordinate of the center of the bed (KISSlicer will offset the output G-code)
ru: KISSlicer рассматривает центр стола как 0,0, но во многих принтерах это не так. Введите координату Y центра стола (KISSlicer сделает смещение G-кода)

source: Keep Warm [C]
ru: В простое (Cº)

source: Key Registered
ru: Ключ зарегистрирован

source: Languages
ru: Языки

source: Large Parts
ru: Крупногабаритные детали

source: Latch
ru: Зацепить с поддерж.

source: Latch the brim if checked (the brim is captured with interface or raft paths). Make sure the brim is at least 2 loops wide and at least 2 layers thick.
ru: Если отмечено - кант будет зацеплен с удаляемой поддержкой или подложкой. Убедитесь, что кант имеет ширину по крайней мере 2 витка и минимум 2 слоя высоты.

source: Layer 1 [C]
ru: Первый слой (Cº)

source: Layer Control
ru: Толщина слоя

source: Layer Thickness
ru: Толщина слоя мин.

source: Length of the ooze
ru: Длинна "сопельки"

source: Length to Extrude [mm]
ru: Длина экструзии

source: License
ru: Лицензия

source: Limit Increase / Layer
ru: Приращ. скор к 1 сл.

source: Limit the Extruder to not deliver material above this volumetric flow rate (path thickness * width * head_speed) by slowing down both the head speed and the flow rate if necessary.
ru: Ограничьте пределы скорость экструзии, Kisslicer будет автоматически корректировать как скорость головы, так и скорость подачи прутка.

source: Link Material
ru: Соед.с проф.Принт

source: Link Style
ru: Соед.с проф.Принт

source: Link Support
ru: Соед.с проф.Принт

source: Load Image
ru: Загрузить изображение

source: Load Project / G-code Settings
ru: Загрузить проект / Загрузить G-код

source: Loop / Solid Infill Overlap
ru: Выбираем Перекрытие

source: Loop Order
ru: Очерёдность печати

source: Loop1 > Perim
ru: 2-й виток > Периметр

source: Loops
ru: Циклы

source: Lower Mesh in Z
ru: Утопить модель в стол (мм)

source: Main XY gap
ru: Зазор по XY (мм)

source: Main [C]
ru: Рабочая (Cº)

source: Make Solid
ru: Сплошные поддержки

source: Make all the interface section solid if checked. (50% dense if unchecked.)
ru: Если установлено - сделать все удаляемые поддержки сплошными. (50% плотности, если не выбрано).

source: Many Parts
ru: Башня очистки

source: Many parts can share a single Prime Pillar
ru: Для всех моделей можно иметь один премьер-столп (башня очистки)

source: Mark Path Start/Stop
ru: Старт/Стоп

source: Marks if this Material Profile is associated with the currently selected Print Profile
ru: Отмечает, связан ли этот Профиль Материала с текущим выбранным профилем печати.

source: Marks if this Style Profile is associated with the currently selected Print Profile
ru: Отмечает, связан ли этот Профиль Стиля с текущим выбранным профилем печати.

source: Marks if this Support Profile is associated with the currently selected Print Profile
ru: Отметки, если этот Профиль Поддержки связан с выбранным в настоящее время профилем печати

source: Mass of the ooze that was extruderd after the extruder stopped.
ru: Масса "сопелек" , которая была экструдирована после остановки экструдера.

source: Material
ru: Материал

source: Material Change Warning (if > 1 extruder)
ru: Предупреждение о смене материала (если > 1 экструдера)

source: Material G-code Editor
ru: Редактор параметров Материала в G-коде

source: Material G-code Token <MATL>
ru: Токен материала в G-коде <MATL>

source: Material G-code Window
ru: Окно G-кода Материала

source: Material Name
ru: Профиль Материала

source: Material Profile Name
ru: Введите имя Профиля Материала

source: Material Profile Wizard
ru: Мастер Профиля Материала

source: Material Wizard
ru: Мастер параметров Материала

source: Max Layer Thickness
ru: Макс. толщина слоя

source: Max [mm^3/s]
ru: Макс. скор. [мм^3/c]

source: Maximum speed to travel while extruding the 1st layer.
ru: Максимальная скорость экструзии первого слоя.

source: Maximum speed to travel while extruding the bottom raft layer
ru: Максимальная скорость печати нижнего слоя подложки (Рафта)

source: Maximum speed to travel while extruding the top raft layer
ru: Максимальная скорость печати верхнего слоя подложки (Рафта)

source: Maximum thickness of each slice ('ply') of plastic extruded when trying to match Stepover control. Values <= Layer Thickness will disable adaptive layers.
ru: Задаёт максимальную толщину слоя для использовании оптимизации Stepover Control - самая крутая фича (динамическое изменение толщины слоя по Z). -на вертикальных стенках толщина будет максимальная, на сильно наклонных минимальная; -будет пытаться подгонять Z чтобы добиться гладкой поверхности;

source: Menu
ru: Меню

source: Mid-Path
ru: Середина пути

source: Min Jump[mm]
ru: Макс. порог (мм)

source: Min Layer [s]
ru: Порог вкл. (от слоёв)

source: Min Segment Length [mm]
ru: Мин Сегмент Длина (мм)

source: Min [mm^3/s]
ru: Мин. скор. (мм^3/с)

source: Minimum thickness of the first slice.
ru: Максимальная высота первого слоя. (может быть меньше)

source: Minutes to reach temp.
ru: Минуты,чтобы достичь её.

source: Mirror X axis
ru: Развернуть зеркально по оси X

source: Mirror Y axis
ru: Развернуть зеркально по оси Y

source: Mirror Z axis
ru: Развернуть зеркально по оси Z

source: Misc
ru: Разное

source: Miscellaneous Settings
ru: Прочие настройки

source: Mode
ru: Режим оболочки

source: Model Tab Order (all objects at the same time, unsorted)
ru: Порядок по указанию (все объекты одновременно, несортированные)

source: Models
ru: Модели

source: Monotonic Sweep
ru: Поверхн в одном напр

source: More than 2 tris share this edge
ru: Более 2 полигон. разд. это ребро

source: Multiple Object Print Order
ru: Печать нескольких объектов

source: N [*] Layers
ru: N [*] Слои

source: No
ru: Нет

source: No Prime Structure
ru: Откл.

source: No Support
ru: Без поддержек

source: No models to save.
ru: Нет моделей для записи

source: No paths to save.
ru: Отсутствует путь для сохранения.

source: No sheath will be generated above this height [mm]. Make < 0 to disable the limit. Press Enter to preview the level.
ru: Оболочка опоры будет генерироваться до этой высоты. Сделайте < 0, чтобы отключить лимит. Нажмите Введите, чтобы просмотреть уровень.

source: No support will be generated above this height [mm]. Make < 0 to disable the limit. Press Enter to preview the level.
ru: Опора выше этой высоты [мм] не будет генерироваться. Выберите 0, чтобы отключить ограничение. Нажмите Enter, чтобы просмотреть уровень.

source: No valid filename(s) specified
ru: Файл не выбран

source: No, leave the current settings
ru: Нет, оставить текущие настройки

source: Nominal angle of the seam relative to the unrotated orientation.
ru: Номинальный угол ориентации шва.

source: None
ru: Нет

source: None (neither skirt nor brim)
ru: Отключено (ни юбка, ни край)

source: Note: the current Printer Profile has been pre-selected
ru: Примечание: текущий Профиль Принтера был предварительно выбран

source: Notes
ru: Заметки

source: NozDia1
ru: Диаметр экстр.1

source: NozDia10
ru: Диаметр экстр.10

source: NozDia11
ru: Диаметр экстр.11

source: NozDia12
ru: Диаметр экстр.12

source: NozDia2
ru: Диаметр экстр. 2

source: NozDia3
ru: Диаметр экстр. 3

source: NozDia4
ru: Диаметр экстр. 4

source: NozDia5
ru: Диаметр экстр. 5

source: NozDia6
ru: Диаметр экстр. 6

source: NozDia7
ru: Диаметр экстр. 7

source: NozDia8
ru: Диаметр экстр. 8

source: NozDia9
ru: Диаметр экстр. 9

source: NozLen1
ru: Длинна канала 1

source: NozLen10
ru: Длинна канала 10

source: NozLen11
ru: Длинна канала 11

source: NozLen12
ru: Длинна канала 12

source: NozLen2
ru: Длинна канала 2

source: NozLen3
ru: Длинна канала 3

source: NozLen4
ru: Длинна канала 4

source: NozLen5
ru: Длина канала 5

source: NozLen6
ru: Длина канала 6

source: NozLen7
ru: Длина канала 7

source: NozLen8
ru: Длина канала 8

source: NozLen9
ru: Длина канала 9

source: Nozzle 1 diameter in [mm].
ru: Диаметр сопла экструдера №1 (мм)

source: Nozzle 10 diameter in [mm].
ru: Диаметр сопла экструдера №10 (мм)

source: Nozzle 11 diameter in [mm].
ru: Диаметр сопла экструдера №11 (мм)

source: Nozzle 12 diameter in [mm].
ru: Диаметр сопла экструдера №12 (мм)
