Repository: setar/KISSlicer_translation
Catalog: KISSlicer_*.po
Languages: ru

source: There is already a Style named '%s'
ru: Аналогичное имя стиля уже имеется: '%s'

source: There is already a Support named '%s'
ru: Уже существует профиль поддержек под названием '%s'

source: There is no [Cool & Retire Old Ext] G-code defined. Using the following: %s
ru: G-код [Cool & Retire Old Ext] не определен. Используя следующее: %s

source: There is no [Cool Same Ext] G-code defined. Using the following from [Cool & Retire Old Ext]: %s
ru: G-код [Cool Same Ext] не определен. Используйте следующее из [Cool & Retire Old Ext]: %s

source: There is no [Prefix] G-code defined. Using the following: %s
ru: G-код [Prefix] не определен. Используйте следующее: %s

source: There is no [Preheat] G-code defined. Disabling preheat.
ru: G-код [Preheat] не определен. Отключение предварительного нагрева.

source: There is no [Select New Ext & Warm] G-code defined. Using the following: %s
ru: G-код [Select New Ext & Warm] не определен. Используйте следующее: %s

source: There is no [Warm Same Ext] G-code defined. Using the following from [Select New Ext & Warm]: %s
ru: G-код [Warm Same Ext] не определен. Используйте следующее из [Select New Ext & Warm]: %s

source: These extruder dimensions are required for Preload calculations, and must be > 0.
ru: Эти размеры экструдера необходимы для расчетов предварительного натяга и должны быть> 0.

source: These ooze measurements must be > 0.
ru: Эти измерения ooze должны быть > 0.

source: Thick [mm]
ru: Толщина (мм)

source: Thickness of the Lower layer of the raft
ru: Высота нижнего слоя подложки

source: Thickness of the Upper layer of the raft
ru: Высота верхнего слоя подложки

source: This G-code is appended to the end of the G-code output
ru: Этот код будет добавлен в конце сгенерированного G-кода

source: This G-code is inserted after every N layers
ru: Этот G-код вставляется после каждого слоя N

source: This G-code is inserted when a new extruder is selected (and usually warmed up)
ru: Этот G-код вставляется при выборе нового экструдера (и обычно устанавливает разогрев)

source: This G-code is inserted when an extruder is deselected (usually set to a lower temperature for keep-warm or done)
ru: Этот G-код вставляется, когда экструдер снимается с выбора (обычно устанавливается на более низкую температуру для поддержания тепла)

source: This G-code is inserted when the current extruder is cooled.
ru: Этот G-код вставляется при охлаждении текущего экструдера.

source: This G-code is inserted when the current extruder is warmed.
ru: Этот G-код вставляется при нагревании текущего экструдера.

source: This G-code is prepended to the G-code output
ru: Этот код будет добавлен в начало сгенерированного G-кода

source: This G-code is used any time a pause it triggered
ru: Этот G-код используется в любое время, когда срабатывает пауза

source: This G-code will replace the token <MATL> in any G-code include, use it to provice custom per-material G-code
ru: Этот G-код заменит токен <MALE> содержащийся в любом G-коде, используйте его для создания пользовательского G-кода для каждого материала.

source: This controls the internal resolution used by the packing engine. Leaving it set to 'Fast' is recommended unless the bed is nearly full. This is reset to 'Fast' every time KISSlicer is started.
ru: Это контролирует внутреннее разрешение, используемое упаковочной машиной. Установить на "Быстрый" рекомендуется, если рабочий стол почти полон. Значение сбрасывается на "Быстрый" каждый раз, когда KISSlicer стартует.

source: This edge is on a degenerate tri
ru: Участок вырожд. полигонов

source: This is historically in [mm/min]
ru: Исторически это имеет место в «мм/мин»

source: This will overwrite any settings above this level. Are you sure?
ru: Это приведет к перезаписи любых настроек выше этого уровня. - Вы уверены?

source: Throat length of the nozzle bore (often ~ 2 * nozzle diameter)
ru: Длина горловины отверстия сопла (часто ~ 2 * диаметр сопла)

source: Time in minutes it took to reach that setpoint
ru: Время в минутах потребовалось, чтобы достичь этой точки

source: To EXT
ru: Продолжающий

source: To calculate the cost, you will need to print out one object and weigh it. (raft and all)
ru: Чтобы рассчитать стоимость, нужно распечатать один объект и взвесить его. +(рафт и поддержки)

source: Top
ru: Нависание во внутрь

source: Total physical RAM in the system
ru: Общая физическая оперативная память в системе

source: Transform Mesh
ru: Ориентация и преобразования модели

source: Translate Tooltips Only
ru: Перевод только всплывающих подсказок

source: Travel
ru: Траектория переходов

source: Travel/Ironing Path
ru: Показывать траектории перемещения и глажки

source: Triangle Errors
ru: Ошибки триангуляции

source: Trigger [mm]
ru: Мин. порог (мм)

source: Trim Top of Mesh at Z
ru: Ограничить расчёт G-кода по Z до указанного значения (мм)

source: Tune_Value at Z = 0 [mm]
ru: Нижняя точка по Z ( = 0 )

source: Tune_Value at Z = top
ru: Верхняя точка по Z (= верх модели)

source: Tuning Wizard
ru: Мастер настройки режимов для конкретного материала и принтера

source: Ultra
ru: Макс.

source: Uncheck to scale Y and Z independently of X
ru: Снимите флажок, чтобы масштабировать по Y и Z независимо от X.

source: Uniform Scaling
ru: блокировать

source: Use Equations
ru: Анализатор

source: Vertical Gap [mm] between the top of the raft interface and the bottom of the object.
ru: Вертикальный зазор [мм] между верхней частью удаляемого слоя подложки и нижней частью объекта.

source: ViscoElasticity
ru: Вязкоупругость

source: Volume of plastic to 'Cool-Purge' right before deselecitng an extruder. This minimizes filament stringing and is essential for some N:1 systems like the Prusa MMU.
ru: Объем пластика до "Cool-Purge" прямо перед deselecitng экструдера. Это сводит к минимуму нить строки и имеет важное значение для некоторых N:1 систем, таких как Prusa MMU.

source: Wall (all layers)
ru: Двойная стена вокруг модели (одна на всю высоту, вторая на высоту уровня опор)

source: Warm Same Ext
ru: Теплый Такой же Ext

source: Warm-Up
ru: Разогрев

source: Warnings
ru: Предупреждения

source: Weight for an entire spool
ru: Вес всей катушки

source: Weight of the material on a new spool
ru: Вес материала на новой катушке (в тех же единицах, что и распечатанной детали)

source: When a parameter is selected, the exported G-code will be tuned as a function of Z. The horrible yellow color indicates that the exported G-code is affected. Note: The actual tuning value is available in the G-code using the <TUNINGVAL> token.
ru: При выборе параметра, экспортируемый G-код будет настроена как функция от Z. Желтый цвет панелей указывает на то, что G-код затронут. Примечание: Фактическое значение настройки доступно в G-коде с использованием <TUNINGVAL> токена.

source: When a path from one extruder sits on a path from another extruder, slow by this percentage.
ru: Когда путь от одного экструдера пересекает путь другого экструдера, замедление на этот процент.

source: Width of the extruded path (nozzle dia. is a good initial value). This should be > Layer Thickness
ru: Установка ширины экструзии (диаметр сопла является хорошим начальным значением). Это должно быть > Толщины слоя (Layer Thickness).

source: Will make the solid skin of the model this thick (all surfaces: top, sides, bottom)
ru: Задаёт толщину сплошной внешней поверхности модели (включая все направления: верх, стороны, дно). Рекомендуется ставить кратным Ширине экструзии, в противном случае, программа будет пытаться добавить ширины ввиде опор, что сильно увеличит время печати.

source: Winding order does not match
ru: Порядок укладки не соответствует

source: Wipe [mm]
ru: Протереть (мм)

source: WipeOffset [mm]
ru: Вытирание сопельки

source: Wizards
ru: Мастера настройки

source: X => Up
ru: повернуть по оси X => вверх

source: X placement of all packed models on the bed
ru: Перемещение всех моделей находящихся на столе по оси X

source: X,Y Travel Speed
ru: Перемещение по X,Y

source: XY Accel [mm/s^2]
ru: Ускор. по XY(мм/с^2)

source: XY Steps per mm
ru: XY шаг/мм

source: Y => Up
ru: повернуть по оси Y => вверх

source: Y placement of all packed models on the bed
ru: Перемещение всех находящихся моделей на столе по оси Y

source: Yes
ru: Да

source: Yes, overwrite
ru: Да, перезаписать

source: You must have at least one printer, material, and style defined.
ru: У вас должены быть определены: хотя бы один принтер, материал и стиль.

source: You will need to weight the part, raft and all...use the same units as for the entire spool
ru: Вам нужно будет взвесить деталь, плюс плот и поддержки (необходимо использовать те же единицы, что и для всей катушки).

source: Young's Modulus of Elasticity of the plastic at the room temperature. ABS is ~= 2.6e9 [Pascals]
ru: Модуль эластичности пластика при комнатной температуре. АБС составляет 2,6e9 (Паскаль)

source: Z Offset [mm]
ru: Z Offset (мм)

source: Z Step [mm]
ru: Шаг по Z (мм)

source: Z gap [mm]
ru: зазор по Z (мм)

source: Z-Floor [mm]
ru: Z-Floor (мм)

source: Z-Roof [mm]
ru: Предел высоты (мм)

source: Z-Settle [mm]
ru: Люфт по Z (мм)

source: Z-Speed
ru: Скорость по Z

source: Z-bed / Z-head travel speed
ru: Скорость перемещения головы или стола по Z

source: Z-lift[mm]
ru: Поднять по Z (мм)

source: [Steps / mm]
ru: (Шаги/мм)

source: inch/min
ru: дюймов/мин

source: interface XY gap [mm]
ru: зазор по XY (мм)

source: mm/min
ru: мм/мин

source: mm/s
ru: мм/с

source: overshoot then return on Z moves (so last move is against gravity...removes slop), good for printers where the bed moves down (instead of head moving up)
ru: Стол вниз и возврат обратно при смене слоя, т. е. при обратном ходе стола будет выбран люфт в системе винт/гайка. По умолчанию 0

source: velDstr [mm/s]
ru: Скор. втягивания
