Repository: setar/KISSlicer_translation
Catalog: KISSlicer_*.po
Languages: ru

source: _Translation_By_
ru: Перевод Yuriy Demyanov

source: The Tuning Wizard will linearly interpolate the Parameter chosen by the user as a function of Z. 'Tune_Value at Z = 0' will be the value of the Parameter on the bottom layers. 'Tune_Value at Z = top' will be the value of the Parameter on the top layers of the tallest model printed. Select a Tuning Parameter to see recommendations specific to that test. A rough recommended range will also be shown as (lo - hi).
ru: Мастер настройки линейно интерполирует параметр, выбранный пользователем в качестве функции от Z. «Tune_Value на уровне Z=0» будет значение параметра на нижнем слое. «Tune_Value на вершине» будет значение Параметра на верхних слоях самой высокой напечатанной модели. Выберите параметр настройки, чтобы увидеть рекомендации, характерные для этого теста. Грубый рекомендуемый диапазон также будет показан как (lo - hi).

source: (Note: increasing the oversample resolution will reduce memory usage)
ru: (Примечание: увеличение разрешения передискретизации уменьшит использование памяти)

source: Destring Length [mm] (0 - 10) The model for this test should have multiple tall spires. Three cylinders of diameter 10 mm and 50 mm tall works well. Run the test destring values from 0 mm up to the suspected maximum destring length. Destring tuning should happen after PreloadVE tuning, as a properly tuned Preload will minimize the amount of destring retraction required to get string-free prints.
ru: Длинна Ретракта (Втягивания) (мм) (0 - 10) Модель для этого теста должна иметь несколько высоких шпилей. Три цилиндра диаметром 10 мм и высотой 50 мм хорошо работают. Вы запустите тестовые значения деструирования от 0 мм до предполагаемой максимальной длины выпрямивания. Ретракт настраивается после настройки PreloadVE, так как правильно настроенная предустановка сведет к минимуму количество циклов Ретракта, необходимого для получения отпечатков без "сопелек".

source: Flow Rate [mm^3/s] (10 - 1) Use the same model and style profile as that recommended in the Temperature test. Start with the faster flow rate at Z = 0, since it will take a long time to print the solid bottom layers at the lower flow rate. Pick the range where the surface quality looks good. Make sure the extruder doesn't skip. Materials like TPU may have a very narrow flow rate range (both for quality and because the density is flow dependent).
ru: Скорость потока (мм^3/с) (10 - 1) Используйте ту же модель и профиль стиля, что и в тесте температуры. Начните с более быстрой скорости потока на уровне Z=0, так как для печати твердых нижних слоев при более низкой скорости потока потребуется много времени. Выберите диапазон, где качество поверхности выглядит хорошо. Убедитесь, что экструдер не пропускает комочки. Такие материалы, как TPU, могут иметь очень узкий диапазон скорости потока (как по качеству, так и потому, что плотность зависит от потока).

source: Temperature [C] (manufacturer's recommendation) The printer profile must have the 'Warm Same Ext' and 'Cool Same Ext' G-code defined. Try a style profile with 1.5 loops in vase mode, and a skin thickness ~= 2 layers. Use the same rounded model from the PreloadVE test. Once the test is done and the part cooled, use pliers to check the inter-layer bonding strength at various Z heights. Pick a Z value that shows a nice surface quality and good bonding.
ru: Температура (Cº) (рекомендация производителя) Профиль принтера должен иметь "Warm Same Ext" и "Cool Same Ext" G-код поддерживается. Попробуйте профиль стиля с 1,5 петлями в режиме вазы и толщиной стенки 2 слоя. Используйте тот же округлый кубик из теста PreloadVE. После того, как тест будет сделан и деталь остынет, используйте плоскогубцы, чтобы проверить межслойную прочность связи на различных высотах. Выберите значение, которое показывает хорошее качество поверхности и хорошее склеивание.

source: TYPE mm/s mm^3/s Top %5.1f %4.1f-%1.1f Perim %5.1f %4.1f-%1.1f Loops %5.1f %4.1f-%1.1f Solid %5.1f %4.1f-%1.1f Sparse %5.1f %4.1f-%1.1f
ru: TYPE мм/с мм-3/с Верх %5.1f %4.1f-%1.1f Перим %5.1f %4.1f-%1.1f Петли %5.1f %4.1f-%1.1f Твердые %5.1f %4.1f-%1.1f Sparse %5.1f %4.1f-%1.1f

source: # Loops
ru: Число витков перим.

source: $ / hour
ru: Руб. / час

source: $ for an entire spool
ru: Руб. за всю катушку

source: $/cm^3
ru: Руб./см^3

source: &Export Selected Printer Profile(s)
ru: «Экспорт выбранного профиля принтера (ов)

source: 0 means no noise texture, 100 means up to 100% of the path width extra material will be deposited. Affects actual usage, not the data or display
ru: 0 означает отсутствие текстуры шума, 100 означает, что до 100 % o f ширины пути будет нанесен дополнительный материал. Влияет на фактическое использование, а не на данные или отображение

source: 1 = noisiest, 0 - smoothest
ru: 1 = самый шумный, 0 - самый плавный

source: 1. pick Ext, [Load Values] 2. save & run G-code (ext off bed) 3. after beep remove matl, let ooze 4. measure ooze, [Store] result
ru: 1. выберите экструдер, (Загрузить значения]; 2. сохранить и запустить G-код (вне стола); 3. после звукового сигнала удалите материал, дайте изливаться; 4. измерить "сопельку", (Сохранить) результат.

source: 1st
ru: Толщина 1-ого слоя

source: 1st Layer Max Speed
ru: Скор. первого слоя

source: 1st Width [mm]
ru: Ширина 1 слоя (мм)

source: 1st Z gap [mm]
ru: Зазор от детали (мм)

source: 3D Background
ru: Задний фон рабочего пространства

source: 3D Background color. Black means 'do not set'
ru: 3D фоновый цвет. Черный означает "не установлено"

source: 3D Window
ru: 3D - Окно

source: 5D - Abs E no Reset (makerbot)
ru: 5D - Abs E без сброса (makerbot)

source: 5D - Absolute E
ru: 5D - Absolute E (наиболее распространенный)

source: 5D - Absolute E (most common)
ru: 5D - Absolute E (наиболее распространенный)

source: 5D - Relative E (can have improved precision)
ru: 5D - Relative E (может улучшить точность)

source: 5D-Abs E no Reset (makerbot printers)
ru: 5D-Abs E без сброса (makerbot printers)

source: > Loops
ru: Малые радиусы

source: > Perimeter
ru: Внешн. периметр

source: > Solid Infill && > Support*
ru: Заполнение и поддержки

source: > Sparse Infill && Stacked Infill
ru: Переменное заполнение

source: > Top
ru: Верхние поверхности

source: >>> Loops
ru: Малые радиусы

source: >>> Perimeter
ru: Внешн. периметр

source: >>> Solid Infill && >>> Support*
ru: Заполнение и поддержки

source: >>> Sparse Infill && Stacked Infill
ru: Переменное заполнение

source: >>> Top
ru: Верхние поверхности

source: A PRO Key will be in the form (case insensitive): XXXXX-your_name-XXXXX A Premium Key will be in the form (case sensitive): <xxxx>-Your_Name-<xxxx>
ru: Ключ PRO будет в формате (не чувствительный к регистру): XXXXX-your_name-XXXXX Премиум-ключ будет в формте (чувствительный к регистру): <xxxx>-Your_Name- <xxxx>

source: A common value is gcode (or bfb for 3D Systems' printers). It does not need a starting period.
ru: Общим значением является gcode (или bfb для 3D принтеров). Он не нуждается в стартовом периоде.

source: A good default is to make this the same as Extrusion Width; compared to the extrusion width: thinner reduces stress / warping, thicker improves bonding
ru: Хорошее значение по умолчанию - сделать то же самое, что и ширина экструзии (Extrusion Width); меньшее значение уменьшает напряжение / коробление, большее улучшает сцепление.

source: A simple wizard to set any desired infill percentage.
ru: Плотность заполнения в %.

source: A value > 0 will force the prime pillar to this radius. This is reset to 0 (auto) every time KISSlicer is started.
ru: Значение > 0 включит генерацию опоры этого радиуса. Это автоматически сбрасывается до 0 каждый раз, при перезапуске KISSlicer.

source: About
ru: О нас

source: Above 75%% infill, straight sparse infill is recommended...set it?
ru: Когда плотность заполнения устанавливается выше 75%%, рекомендуется прямолинейный заполнитель...установить его?

source: Above this Z the From EXT will no longer be used, and the To EXT will be used instead
ru: Выше этого значения по Z- From EXT больше не будет использоваться, и вместо этого будет использоваться To EXT

source: Acceleration of the print-head in X & Y, used for timing estimates
ru: Ускорение печати в XY, (используется для оценки общего времени печати)

source: Add &Matching
ru: Добавить и сравнить

source: Add an offset to the output G-code's Z values
ru: Добавьте значение offset (смещение) к значениям Z выходного G-кода. Обычно применяется в случае наклейки дополнительного коврика на стол.

source: Adjust the surface inward (in X,Y plane). Value should be > 0 and < Extrusion Width / 2
ru: Применяется при печати точных деталей. Задаёт отступ от поверхности внутрь (коллапсирование) (в плоскости X, Y). Значение должно быть в пределах >= 0 и < 'Ширина экструзии' / 2 .

source: Advanced
ru: Расширенный доступ

source: Advanced Extruder Options
ru: Расшир. варианты экстр.

source: Advanced Style Options
ru: Дополнительные настройки

source: After a destring (if enabled), before a travel, lift the head by this height.
ru: После ретракта/втягивания (destring), если он включен, перед началом печати голова поднимется на эту высоту на эту высоту.

source: After a print finishes, if the Z is less than this value, move the Z to this value.
ru: После завершения печати, если Z меньше этого значения, переместите Z на это значение.

source: After slicing the part, KISSlicer will report the extruded cm^3
ru: После нарезки модели, KISSlicer сообщит объём экструдированого в см^3

source: All Models
ru: Загруженные модели

source: Also on Top
ru: Поддержки по модели

source: Also use Interface Support when support is generated on top of the model
ru: Разрешить генерацию растворяемых поддержек поверх модели

source: Angle
ru: Угол

source: Angle [deg]
ru: Угол (град)

source: Angle of the Interface paths (relative to the regular support paths)
ru: Угол наклона пути удаляемой поддержки (по отношению к обычному пути поддержки)

source: Any jump < this threshold will not wipe (or destring on 5D), so 0 would never disable a destring/wipe
ru: При любом перемещении меньше этого порога не будет задействована функция Протереть (или Ретракт), при 0 значении Протереть/Ретракт не отключаются.

source: Any jump > this threshold will force a wipe and destring, so a 0 would force a destring/wipe on all travels
ru: При любом перемещении выше этого порога будет задействована функция Протереть и Ретракт, при 0 значении Протереть/Ретракт не отключаются.

source: Any surface of the model more than X degrees off vertical will get support.
ru: Любая поверхность модели, отклонённая от вертикали более [X] градусов, получит поддержку.

source: Approx Avg Val
ru: Приблизительно Avg Val

source: Approximate Viscosity from Melt Flow Index
ru: Приблизительная вязкость из Индекса текучести расплава

source: Arc
ru: По дуге

source: Arc the Z-lift path, very good for deltas. Only works when the Travel paths mode is set to Simple.
ru: Арка Z-лифт путь, очень хорошо для дельт. Работает только тогда, когда режим пути путешествия установлен на простой.

source: Assign All to All
ru: Присвоить всем проектам

source: At the end of the prime, move the nozzle quickly to one side and back. This is intended to be used on printers that can not beep.
ru: В конце печати быстро подвигать соплом туда и обратно. Это предназначено для использования на принтерах, которые не оборудованы зуммером.

source: Auto-Rotate For Packing
ru: Автоматический поворот модели

source: Available print depth of the bed.
ru: Длинна стола в мм по оси Y

source: Available print width of the bed.
ru: Ширина стола в мм по оси Х

source: Avoid Edges
ru: Избегать кромку

source: Back
ru: Назад

source: Background
ru: Фон

source: Balanced
ru: Сбалансированное

source: Base Period 2^N
ru: Базовый период 2^N

source: Base volume of material that needs to be purged when switching to this material on a N-1 printer.
ru: Определённый объем материала, который необходимо слить при переходе на этот материал на принтере N-1.

source: Basics
ru: Основы

source: Bed Center X [mm]
ru: Центр стола X мм

source: Bed Center Y [mm]
ru: Центр стола по Y мм

source: Bed Roughness [mm]
ru: Компенс. стола (мм)

source: Bed STL Model
ru: STL модель стола

source: Bed Size X [mm]
ru: Размер стола X (мм)

source: Bed Size Y [mm]
ru: Размер стола Y (мм)

source: Bed Size Z [mm]
ru: Высота по Z мм

source: Bed Temperature [C]
ru: Температура стола (Cº)

source: Bed Z_max - Z_min: 1st layer thickness is fattened to compensate
ru: Увеличить высоту первого слоя на это значение для компенсации неровности стола. Рекомендуется 0,05

source: Bed [C]
ru: Стол (Cº)

source: Bed is Round
ru: Стол круглый

source: Before moving to a new region, back-tracks over the most recent path or continues over the loop by this distance.
ru: Перед переходом на новый слой, вернуться по последнему пути на это расстояние.

source: Best Z [mm]
ru: Высота удачного участка по Z (мм)

source: Blade edge: sharp crease
ru: Тонкое ребро: острые складки

source: Bleed Factor
ru: Текучесть

source: Blue
ru: Синий

source: Bond
ru: Согласов. путей

source: Bottom Stepover
ru: Перекрыт.нависания

source: Brim (touches part, keeps it from lifting)
ru: Кант (касается детали, удерживая ее от отрыва)

source: Brim / Skirt
ru: Кант / Юбка

source: Bumpy
ru: Бугристый

source: Calc HeatT1
ru: Калькулятор нагрева T1

source: Calc HeatT10
ru: Калькулятор нагрева T10

source: Calc HeatT11
ru: Калькулятор нагрева T11

source: Calc HeatT12
ru: Калькулятор нагрева T12

source: Calc HeatT2
ru: Калькулятор нагрева T2

source: Calc HeatT3
ru: Калькулятор нагрева T3

source: Calc HeatT4
ru: Калькулятор нагрева T4

source: Calc HeatT5
ru: Калькулятор нагрева T5

source: Calc HeatT6
ru: Калькулятор нагрева T6

source: Calc HeatT7
ru: Калькулятор нагрева T7

source: Calc HeatT8
ru: Калькулятор нагрева T8

source: Calc HeatT9
ru: Калькулятор нагрева T9

source: Calculate the cost per cm^3
ru: Рассчитать стоимость за см^3

source: Can not open files of type '%s' (%s)
ru: Нельзя открыть файлы типа '%s' (%s)

source: Cancel
ru: Отмена

source: Cancel Cost
ru: Отмена

source: Cancel Material
ru: Отмена Материала

source: Cancel VE
ru: Отмена VE

source: Cancel Warm-Up
ru: Отмена

source: Cancel Slice
ru: Отмена

source: Cancel Slicing
ru: Отмена расчёта

source: Cellular
ru: Сотовое

source: Center
ru: Центр

source: Center all models on the bed
ru: Центрировать все модели на столе, относительного общего центра

source: Change Registration Key
ru: Сменить ключ регистрации

source: Choose and Restore Reference Settings
ru: Выбрать и восстановить настройки

source: Choose the Bed STL Model
ru: Выберите STL модель стола

source: Choose the Prime Pillar location (place nearest the extruder warm-up location)
ru: Выберите расположение Prime Pillar (ближайшего место прочистки экструдера)

source: Chose a STL model to represent the printer's bed (make sure the origin coincides with where the printer would deposit plastic at 0,0)
ru: Выберите STL модель стола принтера (убедитесь, что исходная точка модели совпадает с точкой 0,0).

source: Close
ru: Закрыть

source: Closes this window without creating the profile. You can also press [Esc]
ru: Закрывает это окно без создания профиля. Вы также можете нажать на «Esc»

source: Coarse
ru: Хлипко

source: Coefficient for estimating warm time: seconds ~= HT * C * C
ru: Коэффициент для оценки времени нагрева: секунды ~= HT * Cº * с

source: Coefficient for estimating warm time: seconds ~= HT * C^2
ru: Коэффициент для оценки времени нагрева: секунды ~= HT * Cº * с

source: Collapse all settings windows.
ru: Свернуть все окна настроек .

source: Color
ru: Цвет отображения прутка

source: Color Scheme
ru: Цветовая схема

source: Color Scheme Presets
ru: Использовать цветовую схему для каждого принтера

source: Compute Cost
ru: Вычисляемая стоимость

source: Compute Initial ViscoElasticity
ru: Вычислить первоначальный Вязкоупругость

source: Compute an initial value for PreloadVE. It should be further refined using the Tuning Wizard.
ru: Вычислите начальное значение для PreloadVE. Оно должно быть подобрано с помощью мастера настройки.

source: Compute the Cost
ru: Расчитать

source: Compute the Warm-Up
ru: Рассчитать прогрев

source: Compute the Warm-Up factor
ru: Рассчитать коэфф. прогрева

source: Compute the cost per volume
ru: Вычисление общего объема

source: Computed PreloadVE [µs]
ru: Вычисляемый PreloadVE [µs]

source: Confirm and Slice
ru: Подтвердить

source: Controls how much the solid and sparse infill overlap the innermost loop (0 for just touching, 2.0 for maximum overlap...too much will look bad on solid prints, or near flat surfaces)
ru: Управляет контактом между стенкой и заполнением 0,2 (0 для простого касания, 2,0 для максимального перекрытия, если слишком много - будет плохо смотреться на сплошных отпечатках или около гладких поверхностей)

source: Controls the density of the main support
ru: Задать плотность основных поддержек

source: Controls the print speed (blending between the Printer profile's fast and slow speed settings).
ru: Управляет скоростью печати между быстро но грубо (fast) или точно но медленно (precision).

source: Cool
ru: Крутой

source: Cool Same Ext
ru: Классно Прежний Избыточно

source: Cool && Retire Old Ext
ru: Классно Прежний Избыточно

source: Cool [C]
ru: Температура [Cº]

source: Cool [mm^3/s]
ru: Макс. Cool [мм^3/c]

source: Cool-Purge [mm^3]
ru: Прогонка (мм^3)

source: Copy
ru: Копировать

source: Copy Ext #1 to Others
ru: Копировать парам. Ext #1

source: Copy all settings from extruder 1 into all other extruders
ru: Копирование всех настроек экструдера 1 во все остальные экструдеры

source: Copy of
ru: Копировать

source: Copy this profile into a new one
ru: Скопировать этот профиль в новый

source: Corners
ru: Поместить шов в угол

source: Cost Calc
ru: Калькулятор Стоимости

source: Cost per cm^3, use whatever currency type you wish
ru: Стоимость за см^3, использовать любой тип валюты вы хотите

source: Could not open the file '%s'
ru: Невозможно открыть файл '%s'

source: Count
ru: Копировать модель

source: Create Printer
ru: Создать Принтер

source: Create Profile Wizards
ru: 4 мастера создания профилей (те, что при старте программы)

source: Creates the new Material profile
ru: Создать новый профиль Материала

source: Creates the new Printer profile
ru: Создать новый профиль Принтера

source: Creates the new Style profile
ru: Создать новый профиль Стиля

source: Creates the new Support profile
ru: Создает новый профиль Поддержки

source: Crown [mm]
ru: Заполн.зазоры менее

source: Crowning tries to fill in small gaps and thin walls. Crowning paths must be longer than this to be kept. Negative values disable crowning. 1mm is a good starting value.
ru: KISSlicer будет пытаться заполнить зазоры и тонкие стенки меньше этого значения. Отрицательные значения отключают функцию. [1] мм является хорошим стартовым значением.

source: Custom Syntax <TOKEN>=[G-code]
ru: Пользовательский <TOKEN>=[G-code]

source: Dark
ru: Темный

source: Default Extruder for...
ru: Назначение экструдеров

source: Defaults
ru: по дефолту

source: Delete
ru: Удалить

source: Delete %s Profile '%s'?
ru: Удалить %s Профиль '%s'?

source: Dense
ru: Часто

source: Density of the Sparse Infill and Stacked Sparse Infill (ratio is 1/whole_number)
ru: Плотность заполнения. Hollow - без заполнения, но с укрепляющими вставками по углам, Vase - печатается только стенка периметра.

source: Depth scale of the seam crossover
ru: Длинна кончиков крестика, идущих вдоль внешней траектории (внутри объекта) для маскировки стыка, значение в пределах от 0.00 до 1.00

source: Destring
ru: Ретракт/ Втягивание прутка

source: Destring [mm]
ru: Ретракт (мм)

source: Destring/Wipe/Jump Path
ru: Ретракт/Протрите/Прыжок Путь

source: Diameter [mm]
ru: Диаметр прутка [mm]

source: Diameter of the filament to be characterized
ru: Диаметр прутка , который будет тестироваться

source: Diameter of the ooze
ru: Диаметр "сопельки"

source: Disable this page for the rest of the session. This is useful if you never make mistakes.
ru: Отключите этот диалог до конца сеанса. Это полезно, если вы никогда не ошибается.

source: Disabled
ru: Откл.

source: Display Options
ru: Настройка раб. пространства

source: Display Travel / Ironing Paths
ru: Показывать траектории холостых перемещений и глажки

source: Distance between the drive mechanism and the nozzle in [mm]. ('Bowden tube length')
ru: Расстояние между механизмом привода и соплом в мм. (Длина трубки Боудена')

source: Do not mark (None)
ru: Не отмечать (Нет)

source: Do not update the cost per volume
ru: Не обновляйте стоимость за изделие

source: Do you wish to overwrite all four current G-code includes?
ru: Не отмечайте, если хотите перезаписать все четыре текущих G-кода

source: Draw all layers below the selected layer (CTRL+L)
ru: Нарисуйте все слои ниже выбранного слоя (CTRL+L)

source: Drive Length
ru: Длинна Боудена

source: DrvLen1
ru: Длинна Боудена 1

source: DrvLen10
ru: Длинна Боудена 10

source: DrvLen11
ru: Длинна Боудена 11

source: DrvLen12
ru: Длинна Боудена 12

source: DrvLen2
ru: Длинна Боудена 2

source: DrvLen3
ru: Длинна Боудена 3

source: DrvLen4
ru: Длинна Боудена 4

source: DrvLen5
ru: Длинна Боудена 5

source: DrvLen6
ru: Длинна Боудена 6

source: DrvLen7
ru: Длинна Боудена 7

source: DrvLen8
ru: Длинна Боудена 8

source: DrvLen9
ru: Длинна Боудена 9

source: Early
ru: Предварительно

source: Enclosure [C]
ru: Камера (Cº)

source: Enter Registration Key
ru: Введите ключ регистрации

source: Enter the desired count (was %i):
ru: Введите нужное количество (сейчас %i шт.)

source: Enter the desired vertical count:
ru: Введите нужное количество копий (шт.)

source: Enter the desired vertical stride (height = %1.2f):
ru: Введите шаг копирования (сейчас высота модели = %1.2f)

source: Enter the scaling factor:
ru: Введите коэффициент масштабирования:

source: Enter the values, choose a name for the Material Profile then click [Create]
ru: Введите значения и выберите имя для Профиля Материала

source: Enter the values, choose a name for the Printer Profile then click [Create]
ru: Введите значения и выберите имя для Профиля Принтера

source: Enter the values, choose a name for the Style Profile then click [Create]
ru: Введите значения и выберите имя для Профиля Стиля

source: Enter the values, choose a name for the Support Profile then click [Create]
ru: Введите значения и выберите имя для Профиля Поддержки

source: Error: failed to save '%s'. Please check file permissions and make sure the name has no illegal characters.
ru: Ошибка: не удалось сохранить '%s'. Пожалуйста, проверьте разрешения файлов и убедитесь, что имя не имеет недопустимых символов.

source: Euler Angles [degrees]
ru: Углы Эйлера (град.)

source: Exact value if you have calipers. Typical values are 1.75, 2.85, and 3.0 mm
ru: Точное значение, если у вас есть штангенциркуль. Типичные значения 1,75, 2,85 и 3,0 мм

source: Expand all settings windows.
ru: Раскрыть все окна настроек.

source: Expand tree to
ru: Развернуть до

source: Expands the bottom layer by this distance (using Dia / ExtrusionWidth extra loops). This helps the part adhere to the bed. If Brim is enabled the loops on the first layer will always print from outside to inside.
ru: Расширяет нижний слой, на это расстояние (с помощью дополнительных витков). Это помогает лучше приклеить деталь к столу. Если кант включен, порядок витков на первом слое будет всегда снаружи внутрь.

source: Experimentally determine the ViscoElasticity NOTE: This is an initial value. Refine it in the Tuning Wizard.
ru: Экспериментально определить Вязкоупругость ПРИМЕЧАНИЕ: Это начальное значение. Уточните его в Тюнинг-Мастере.

source: Export Printer(s) and associated profiles
ru: Экспорт настроек принтера и связанных профилей.
